{
  "</s_agama>": 57530,
  "</s_jenis_kelamin>": 57528,
  "</s_nik>": 57526,
  "<s_agama>": 57529,
  "<s_iitcdip>": 57523,
  "<s_jenis_kelamin>": 57527,
  "<s_nik>": 57525,
  "<s_synthdog>": 57524,
  "<sep/>": 57522
}
